{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4500, "word_counts": "{\"a\": 9903, \"group\": 180, \"of\": 1137, \"kids\": 82, \"is\": 8187, \"playing\": 1074, \"in\": 2273, \"yard\": 32, \"and\": 2050, \"an\": 464, \"old\": 32, \"man\": 2433, \"standing\": 498, \"the\": 3897, \"backgrounda\": 14, \"boys\": 108, \"background\": 27, \"children\": 142, \"house\": 9, \"there\": 272, \"no\": 586, \"young\": 330, \"are\": 1727, \"outdoors\": 41, \"smiling\": 40, \"nearbythe\": 1, \"near\": 202, \"with\": 949, \"smile\": 6, \"smilea\": 1, \"nearbya\": 1, \"two\": 408, \"dogs\": 157, \"fightingtwo\": 4, \"wrestling\": 3, \"hugging\": 7, \"brown\": 358, \"dog\": 1064, \"attacking\": 3, \"another\": 90, \"animal\": 52, \"front\": 198, \"pantstwo\": 2, \"fighting\": 56, \"nobody\": 24, \"riding\": 365, \"bicycle\": 72, \"on\": 1701, \"one\": 153, \"wheela\": 4, \"person\": 529, \"black\": 450, \"jacket\": 73, \"doing\": 107, \"tricks\": 15, \"motorbike\": 30, \"jacketa\": 3, \"wheel\": 14, \"jersey\": 20, \"dunking\": 4, \"ball\": 224, \"at\": 459, \"basketball\": 12, \"gamethe\": 4, \"being\": 505, \"dunked\": 1, \"by\": 562, \"game\": 31, \"gamea\": 8, \"who\": 115, \"dunks\": 1, \"into\": 378, \"net\": 9, \"crowd\": 51, \"player\": 68, \"people\": 370, \"kickboxing\": 10, \"spectators\": 4, \"not\": 348, \"watchingtwo\": 3, \"watching\": 50, \"women\": 87, \"sparring\": 10, \"fighttwo\": 2, \"match\": 3, \"fight\": 1, \"matchtwo\": 1, \"three\": 84, \"jumping\": 369, \"leavesthree\": 4, \"leaves\": 23, \"sitting\": 404, \"red\": 263, \"shirts\": 13, \"angels\": 5, \"making\": 51, \"snow\": 109, \"lying\": 80, \"childrentwo\": 1, \"drawing\": 33, \"angelstwo\": 3, \"snowsuits\": 3, \"wearing\": 457, \"costumes\": 21, \"gathering\": 11, \"forest\": 22, \"looking\": 236, \"same\": 14, \"directionmasked\": 1, \"direction\": 7, \"directionpeople\": 1, \"scattering\": 3, \"different\": 11, \"directions\": 2, \"some\": 272, \"gathered\": 5, \"vicinity\": 2, \"forestpeople\": 1, \"little\": 196, \"girl\": 453, \"woman\": 1283, \"costumepeople\": 3, \"directionthe\": 1, \"costume\": 10, \"directiona\": 1, \"looks\": 11, \"like\": 2, \"lone\": 7, \"biker\": 19, \"aira\": 26, \"air\": 93, \"alone\": 6, \"empty\": 15, \"poola\": 18, \"full\": 48, \"pool\": 51, \"poolthe\": 5, \"man's\": 15, \"jumper\": 9, \"four\": 36, \"backbends\": 6, \"parkfour\": 3, \"park\": 60, \"gymfour\": 1, \"girls\": 49, \"gardenfour\": 1, \"running\": 439, \"his\": 137, \"handsa\": 9, \"groups\": 1, \"footballa\": 6, \"teams\": 12, \"competing\": 10, \"baseball\": 13, \"balltwo\": 13, \"football\": 64, \"five\": 19, \"wooden\": 36, \"stands\": 6, \"each\": 53, \"child's\": 2, \"hutfive\": 3, \"hut\": 2, \"close\": 21, \"together\": 41, \"kid\": 73, \"has\": 55, \"gunfive\": 2, \"none\": 2, \"gun\": 24, \"fielda\": 18, \"field\": 80, \"hat\": 132, \"grassa\": 70, \"grass\": 165, \"hata\": 6, \"current\": 6, \"ridden\": 40, \"friends\": 11, \"rafta\": 2, \"raft\": 8, \"raftthis\": 2, \"practicing\": 26, \"water\": 257, \"safety\": 2, \"preservers\": 2, \"deer\": 19, \"over\": 143, \"fencea\": 5, \"isn't\": 60, \"fence\": 19, \"walking\": 312, \"inside\": 31, \"building\": 30, \"that\": 125, \"many\": 7, \"murals\": 4, \"itpeople\": 1, \"outside\": 95, \"it\": 22, \"several\": 25, \"colorful\": 41, \"buildingnobody\": 1, \"itnobody\": 1, \"itseveral\": 1, \"family\": 27, \"boy\": 476, \"hitting\": 15, \"baseballa\": 3, \"missing\": 11, \"child\": 184, \"purple\": 75, \"eating\": 121, \"various\": 3, \"lit\": 6, \"restaurant\": 11, \"tablesvarious\": 1, \"tables\": 13, \"crowded\": 21, \"lights\": 2, \"large\": 148, \"asian\": 29, \"restaurantvarious\": 1, \"customers\": 1, \"tablesa\": 1, \"lightsa\": 1, \"small\": 180, \"waiting\": 26, \"to\": 284, \"eat\": 1, \"motorcycle\": 67, \"rider\": 41, \"up\": 156, \"seat\": 6, \"white\": 459, \"motorcycleno\": 1, \"seatsomeone\": 1, \"motorcyclist\": 14, \"dangerously\": 9, \"along\": 61, \"roadwaya\": 2, \"roadway\": 3, \"helmet\": 37, \"painted\": 6, \"blue\": 235, \"down\": 185, \"roada\": 23, \"road\": 53, \"without\": 6, \"treea\": 19, \"catching\": 43, \"stick\": 23, \"treethere\": 3, \"leaping\": 21, \"high\": 27, \"dancingthe\": 11, \"dancer\": 3, \"dancing\": 150, \"sound\": 11, \"equipment\": 10, \"blond\": 27, \"behind\": 67, \"clothes\": 26, \"equipmentthere\": 1, \"lookingthree\": 1, \"lookingan\": 1, \"waitingthree\": 3, \"serious\": 3, \"patiently\": 1, \"egyptian\": 5, \"her\": 111, \"heada\": 4, \"headdress\": 4, \"headdressa\": 2, \"indian\": 4, \"glasses\": 11, \"headthe\": 1, \"hiker\": 6, \"top\": 56, \"mountain\": 28, \"dancingthere\": 7, \"rock\": 80, \"above\": 14, \"trees\": 17, \"strange\": 7, \"positiona\": 2, \"position\": 4, \"dancinga\": 34, \"uncomfortable\": 1, \"joyful\": 1, \"dance\": 1, \"mountaina\": 4, \"horse\": 128, \"very\": 19, \"barrel\": 6, \"rodeothe\": 2, \"rodeo\": 6, \"far\": 11, \"from\": 151, \"cowgirl\": 2, \"cornering\": 1, \"barrelthe\": 2, \"corners\": 1, \"cold\": 11, \"watera\": 68, \"oceanthe\": 1, \"wading\": 13, \"through\": 218, \"ocean\": 45, \"waterthe\": 24, \"swimming\": 75, \"oceana\": 9, \"guitar\": 196, \"stagethere\": 1, \"stage\": 25, \"stagea\": 12, \"guitarist\": 1, \"blonde\": 14, \"flyaway\": 2, \"hair\": 67, \"bald\": 2, \"have\": 11, \"their\": 31, \"knees\": 10, \"raisedseveral\": 1, \"raising\": 15, \"groundtwo\": 1, \"ground\": 39, \"groundseveral\": 1, \"raised\": 4, \"nude\": 6, \"lady\": 105, \"body\": 30, \"paintthere\": 1, \"paint\": 17, \"painta\": 5, \"topless\": 15, \"covered\": 47, \"uniforms\": 20, \"gate\": 3, \"kissing\": 8, \"mothera\": 8, \"mother\": 5, \"mothers\": 1, \"gatea\": 1, \"parking\": 24, \"lot\": 22, \"tennis\": 59, \"against\": 36, \"walla\": 17, \"friend\": 6, \"wallthere\": 2, \"pointing\": 23, \"car\": 113, \"frienda\": 1, \"silver\": 4, \"sedan\": 1, \"beacha\": 44, \"sea\": 7, \"beachfour\": 2, \"beach\": 77, \"schoolgirl\": 2, \"bag\": 18, \"traina\": 3, \"train\": 17, \"cramped\": 1, \"carrying\": 71, \"bagan\": 1, \"trainan\": 2, \"chasing\": 66, \"holding\": 202, \"its\": 140, \"moutha\": 23, \"piece\": 48, \"wood\": 32, \"mouth\": 57, \"toy\": 68, \"mouthstwo\": 1, \"object\": 6, \"mouths\": 3, \"mouthtwo\": 2, \"mouthsa\": 1, \"dirty\": 18, \"soccer\": 97, \"rolling\": 39, \"goal\": 20, \"neta\": 6, \"plays\": 2, \"kicking\": 37, \"goala\": 6, \"out\": 79, \"chair\": 16, \"rubbing\": 7, \"eyesthere\": 1, \"eyes\": 9, \"tattoos\": 11, \"lounging\": 14, \"couch\": 21, \"pencila\": 8, \"tattooed\": 1, \"sofa\": 3, \"pencil\": 16, \"for\": 175, \"eyesa\": 3, \"resting\": 24, \"pencilthere\": 1, \"tall\": 23, \"tan\": 33, \"low\": 11, \"green\": 183, \"busy\": 11, \"area\": 39, \"writing\": 21, \"somethinga\": 7, \"something\": 27, \"or\": 4, \"bike\": 164, \"notethere\": 1, \"note\": 2, \"paper\": 27, \"bikea\": 18, \"notea\": 1, \"scouts\": 4, \"camping\": 2, \"hiking\": 14, \"walkingpeople\": 1, \"walkinga\": 4, \"grasssome\": 1, \"men\": 235, \"taking\": 61, \"break\": 18, \"trip\": 2, \"snowy\": 47, \"roadtwo\": 2, \"breaking\": 16, \"during\": 3, \"bikes\": 6, \"side\": 37, \"cars\": 16, \"fishing\": 20, \"poles\": 4, \"tackletwo\": 1, \"polestwo\": 3, \"tools\": 1, \"used\": 14, \"helmeted\": 5, \"bikethe\": 3, \"perching\": 5, \"performing\": 72, \"trick\": 58, \"ramp\": 16, \"bicyclea\": 10, \"bicyclethe\": 2, \"blonds\": 2, \"surfinga\": 3, \"waves\": 13, \"surfing\": 17, \"wavea\": 9, \"wave\": 15, \"while\": 1, \"she\": 6, \"ridinga\": 1, \"adult\": 13, \"next\": 86, \"tree\": 70, \"limbtwo\": 3, \"limb\": 1, \"climbing\": 114, \"hanging\": 19, \"branch\": 3, \"dressed\": 53, \"stunts\": 1, \"squirt\": 9, \"guna\": 5, \"laughing\": 28, \"getting\": 43, \"sprayed\": 3, \"sprays\": 2, \"hit\": 3, \"other\": 78, \"boysa\": 2, \"daschunds\": 3, \"cats\": 17, \"grasstwo\": 4, \"itthe\": 1, \"which\": 170, \"sprinting\": 8, \"owns\": 2, \"trying\": 9, \"catch\": 12, \"ita\": 6, \"owner\": 4, \"slowing\": 3, \"quitting\": 1, \"behinda\": 3, \"stand\": 12, \"barks\": 1, \"hima\": 1, \"dyed\": 28, \"shirt\": 200, \"table\": 53, \"laughinga\": 5, \"worn\": 13, \"laughingthere\": 1, \"dyeing\": 2, \"you\": 1, \"cannot\": 1, \"sit\": 1, \"comfortably\": 6, \"comfortable\": 1, \"discussiona\": 1, \"tablea\": 7, \"pink\": 73, \"boa\": 5, \"bridge\": 47, \"built\": 14, \"pedestriansa\": 2, \"scarf\": 10, \"pedestrians\": 5, \"off\": 114, \"stopping\": 10, \"pedestriansthe\": 3, \"pants\": 29, \"bellbottoms\": 3, \"gear\": 27, \"blacka\": 1, \"nakeda\": 1, \"pushing\": 26, \"bicycleone\": 1, \"blackthere\": 1, \"naked\": 8, \"grey\": 39, \"t\": 25, \"waterfallthe\": 8, \"waterfall\": 21, \"waterfallthere\": 1, \"waterfalla\": 6, \"rocker\": 1, \"grassthere\": 7, \"racing\": 49, \"doga\": 16, \"dark\": 22, \"light\": 40, \"backa\": 3, \"backyard\": 4, \"backyarda\": 2, \"coat\": 44, \"shallow\": 15, \"trotting\": 7, \"difficultya\": 1, \"pacing\": 9, \"difficulty\": 3, \"quiet\": 2, \"door\": 14, \"made\": 53, \"wooda\": 3, \"aren't\": 3, \"doora\": 3, \"bunch\": 15, \"woodthe\": 1, \"dress\": 28, \"womana\": 38, \"cloak\": 2, \"revealing\": 2, \"extravagant\": 2, \"apparel\": 1, \"dressa\": 2, \"teenage\": 14, \"storing\": 2, \"away\": 42, \"beads\": 10, \"reda\": 1, \"necklace\": 9, \"sweatshirt\": 9, \"earrings\": 9, \"smilinga\": 3, \"age\": 4, \"smilingthere\": 1, \"upon\": 4, \"suited\": 3, \"be\": 2, \"smilingthe\": 1, \"likes\": 1, \"teenagersa\": 1, \"fearful\": 6, \"wall\": 82, \"artificially\": 3, \"attached\": 4, \"ropea\": 7, \"rescues\": 1, \"cat\": 141, \"effortlessly\": 1, \"rope\": 79, \"dad\": 1, \"launching\": 6, \"daughter\": 13, \"father\": 20, \"daughters\": 2, \"launcha\": 1, \"tossing\": 15, \"oceanone\": 1, \"coin\": 2, \"mana\": 67, \"launchthe\": 1, \"social\": 2, \"climber\": 8, \"tying\": 10, \"cliff\": 16, \"ropeone\": 1, \"pinka\": 2, \"climbed\": 11, \"pinkone\": 3, \"descending\": 1, \"rockthe\": 2, \"indoorsa\": 2, \"indoors\": 9, \"program\": 2, \"about\": 7, \"climbers\": 2, \"rocka\": 4, \"cyclist\": 27, \"airthe\": 4, \"midairthe\": 2, \"tricking\": 3, \"staring\": 16, \"streeta\": 11, \"street\": 62, \"streetone\": 2, \"breeds\": 5, \"angrily\": 2, \"across\": 75, \"streettwo\": 2, \"streetthere\": 2, \"probably\": 7, \"pine\": 7, \"dropping\": 18, \"bucketa\": 2, \"biting\": 23, \"bucket\": 4, \"furry\": 10, \"basket\": 7, \"back\": 24, \"mouththere\": 1, \"bucketthere\": 1, \"fur\": 20, \"persons\": 11, \"size\": 12, \"bench\": 33, \"they\": 6, \"bottle\": 19, \"soda\": 17, \"between\": 23, \"themtwo\": 4, \"them\": 16, \"nothing\": 1, \"benches\": 1, \"benchtwo\": 4, \"lead\": 1, \"leading\": 7, \"race\": 41, \"few\": 22, \"competition\": 4, \"outsideone\": 1, \"bringing\": 1, \"rear\": 1, \"racea\": 10, \"outsidea\": 8, \"camera\": 86, \"studying\": 12, \"subjectthere\": 1, \"subject\": 7, \"subjectthe\": 2, \"study\": 2, \"operating\": 15, \"makes\": 10, \"videosthe\": 3, \"videos\": 4, \"videosa\": 2, \"studied\": 1, \"videosthere\": 1, \"manthe\": 24, \"bride\": 15, \"groom\": 9, \"leaving\": 15, \"after\": 19, \"marriagethe\": 1, \"wedding\": 8, \"arriving\": 2, \"weddingthe\": 1, \"married\": 6, \"couple\": 23, \"aislea\": 1, \"aisle\": 4, \"priest\": 1, \"marry\": 1, \"couplethe\": 1, \"marriagea\": 1, \"weddinga\": 1, \"aislethe\": 2, \"presentation\": 4, \"watched\": 7, \"classroom\": 10, \"studentsthe\": 1, \"attended\": 2, \"students\": 12, \"studentsa\": 2, \"hill\": 43, \"sliding\": 25, \"kneesa\": 2, \"bottom\": 9, \"slide\": 15, \"happily\": 14, \"snowthe\": 3, \"kidsthe\": 1, \"kneesthe\": 1, \"still\": 22, \"snowa\": 27, \"peacefully\": 9, \"stumpa\": 1, \"stump\": 2, \"coata\": 3, \"watering\": 5, \"excitedly\": 6, \"droplets\": 8, \"snapping\": 6, \"snap\": 1, \"depicting\": 1, \"falling\": 29, \"waterthere\": 5, \"dogthe\": 10, \"provide\": 7, \"camouflagesome\": 1, \"camouflage\": 2, \"camouflagetwo\": 4, \"golden\": 27, \"coats\": 4, \"keeping\": 10, \"opena\": 3, \"asia\": 3, \"brick\": 10, \"window\": 12, \"surprised\": 1, \"bricks\": 3, \"surpriseda\": 2, \"open\": 12, \"doesn't\": 2, \"look\": 1, \"biking\": 15, \"steadily\": 9, \"mountains\": 9, \"placed\": 11, \"mountainsa\": 1, \"equipped\": 3, \"protective\": 9, \"protectiona\": 1, \"unprotective\": 1, \"geara\": 3, \"harmlessly\": 1, \"grassthe\": 17, \"feet\": 7, \"vertical\": 6, \"under\": 33, \"ponytail\": 5, \"tailing\": 2, \"pony\": 8, \"pigtails\": 1, \"rescue\": 5, \"joyfully\": 5, \"grassone\": 2, \"cheerfully\": 12, \"ice\": 25, \"skating\": 20, \"parknot\": 1, \"parka\": 11, \"rink\": 10, \"peoplean\": 2, \"emptyan\": 1, \"skater\": 2, \"peoplea\": 10, \"parkan\": 1, \"peoplethere\": 1, \"uniform\": 52, \"lowering\": 4, \"arma\": 2, \"arm\": 13, \"cheeringsome\": 1, \"cheers\": 2, \"performed\": 8, \"cheeringthe\": 1, \"cheering\": 5, \"uniforma\": 1, \"cheeringa\": 1, \"armthe\": 1, \"sand\": 40, \"enjoying\": 5, \"sunny\": 15, \"daypeople\": 2, \"day\": 7, \"sun\": 14, \"suffering\": 2, \"daya\": 9, \"shore\": 10, \"wheelie\": 19, \"mostly\": 9, \"barrenthe\": 2, \"barren\": 5, \"filming\": 1, \"done\": 1, \"jumpsuit\": 4, \"courageously\": 2, \"motorcyclethe\": 6, \"onto\": 33, \"failing\": 1, \"perform\": 1, \"barrena\": 1, \"courageous\": 1, \"performer\": 3, \"arguing\": 1, \"crowdtwo\": 1, \"passionately\": 8, \"crowda\": 4, \"kissed\": 3, \"blowing\": 10, \"bubble\": 6, \"hugethe\": 2, \"blew\": 1, \"girl's\": 1, \"huge\": 2, \"barefoot\": 14, \"past\": 11, \"puddle\": 18, \"muda\": 5, \"boots\": 6, \"mud\": 22, \"mudsome\": 1, \"targeted\": 2, \"playful\": 2, \"rubber\": 1, \"scarfa\": 2, \"toddlers\": 8, \"sleeping\": 7, \"wagon\": 8, \"really\": 9, \"smalltwo\": 5, \"corndogs\": 11, \"corndogstwo\": 1, \"eaten\": 14, \"funny\": 20, \"facea\": 11, \"face\": 21, \"seriousa\": 1, \"dying\": 1, \"pose\": 4, \"amusedly\": 2, \"facethere\": 3, \"cowboy\": 16, \"colorthe\": 2, \"tossed\": 1, \"towards\": 11, \"laying\": 7, \"cover\": 1, \"wild\": 3, \"tracka\": 9, \"track\": 41, \"laid\": 5, \"abruptly\": 3, \"wilda\": 2, \"color\": 2, \"wildthe\": 1, \"stairs\": 7, \"outdoorsa\": 4, \"outdoorsthe\": 4, \"outdoor\": 12, \"amphitheater\": 3, \"talking\": 73, \"boythe\": 2, \"outdoorsan\": 1, \"long\": 14, \"suspiciously\": 3, \"eyebrow\": 4, \"cameraa\": 17, \"facing\": 7, \"space\": 4, \"reserved\": 4, \"handicapped\": 4, \"camerathere\": 4, \"jockeys\": 8, \"horses\": 10, \"completely\": 9, \"greenthe\": 2, \"races\": 2, \"jockeysthe\": 1, \"furious\": 1, \"racers\": 4, \"yelling\": 1, \"obstaclethe\": 3, \"furiously\": 3, \"sunglasses\": 39, \"newspapers\": 8, \"both\": 16, \"handsthe\": 5, \"hands\": 30, \"handsthere\": 2, \"rose\": 4, \"pattern\": 1, \"clumsily\": 8, \"newspapersa\": 2, \"patterned\": 7, \"newspapersthe\": 1, \"newspapersthere\": 1, \"snowboarding\": 15, \"falls\": 1, \"jumps\": 3, \"snowboarder\": 23, \"leap\": 1, \"greatly\": 1, \"appealing\": 1, \"snowboarders\": 1, \"fearlessly\": 2, \"person's\": 4, \"snowboard\": 5, \"colored\": 54, \"balla\": 38, \"tirelessly\": 1, \"event\": 9, \"related\": 6, \"motocrossa\": 1, \"motocross\": 17, \"sandy\": 35, \"motocrossthe\": 2, \"teach\": 2, \"run\": 2, \"gray\": 28, \"difficultly\": 3, \"opening\": 36, \"package\": 11, \"contains\": 7, \"headphonesa\": 3, \"headphones\": 7, \"horsea\": 20, \"singing\": 110, \"guitara\": 82, \"song\": 10, \"headphonesthere\": 1, \"skateboard\": 15, \"skateboardthere\": 3, \"skateboarda\": 3, \"fish\": 31, \"hunting\": 4, \"turtle\": 8, \"seaa\": 1, \"following\": 11, \"fishthe\": 2, \"fisha\": 15, \"food\": 39, \"dipping\": 4, \"shrimp\": 3, \"batterthe\": 1, \"driven\": 10, \"battera\": 1, \"driving\": 51, \"pianoa\": 20, \"windowsa\": 1, \"piano\": 56, \"adding\": 14, \"ingredients\": 24, \"big\": 64, \"bowla\": 14, \"bowl\": 77, \"cracking\": 32, \"eggs\": 78, \"containera\": 7, \"slicing\": 206, \"carrota\": 5, \"carrot\": 32, \"potatoa\": 21, \"potato\": 69, \"cooking\": 37, \"prawnsa\": 1, \"boiling\": 32, \"shrimps\": 3, \"shrimpsa\": 3, \"arranging\": 3, \"shrimpsthere\": 1, \"combing\": 11, \"wooded\": 13, \"areaa\": 7, \"areasa\": 1, \"woodsa\": 1, \"desert\": 6, \"speech\": 2, \"podiuma\": 3, \"speaking\": 20, \"podium\": 4, \"podiumthere\": 2, \"where\": 1, \"tanking\": 1, \"telephonic\": 2, \"devicea\": 4, \"telephone\": 6, \"telephonea\": 1, \"devicetwo\": 1, \"phone\": 19, \"telephonetwo\": 2, \"monkey\": 40, \"marsha\": 1, \"river\": 25, \"rivera\": 5, \"marsh\": 2, \"tomatothere\": 3, \"tomato\": 22, \"tomatoa\": 10, \"bun\": 1, \"cutting\": 209, \"buna\": 1, \"womena\": 1, \"rain\": 13, \"raina\": 6, \"removing\": 21, \"peel\": 5, \"peeling\": 58, \"amalgamating\": 1, \"eggsa\": 6, \"mixing\": 25, \"hungry\": 1, \"eatinga\": 9, \"band\": 17, \"onstage\": 1, \"mixinga\": 4, \"gardena\": 4, \"mowing\": 15, \"lawn\": 20, \"garden\": 5, \"shaking\": 17, \"drinka\": 1, \"yarda\": 7, \"moving\": 17, \"gracefullya\": 1, \"swinging\": 13, \"fana\": 4, \"fan\": 5, \"stuck\": 7, \"ceiling\": 16, \"fanthere\": 1, \"flutethere\": 5, \"flute\": 53, \"music\": 5, \"flutea\": 32, \"card\": 6, \"tricka\": 5, \"cards\": 2, \"frying\": 40, \"tortilla\": 3, \"spanking\": 7, \"plastic\": 24, \"sworda\": 17, \"weapon\": 6, \"sword\": 13, \"whacking\": 4, \"measuring\": 3, \"ankle\": 2, \"measured\": 1, \"calla\": 1, \"call\": 5, \"cell\": 11, \"phonea\": 9, \"sidea\": 1, \"puppy\": 15, \"rollinga\": 1, \"repeatedly\": 2, \"sidethere\": 1, \"backan\": 1, \"machine\": 24, \"sharpening\": 9, \"sharpened\": 1, \"knifea\": 17, \"shaving\": 3, \"pencilthe\": 2, \"end\": 5, \"knifethe\": 3, \"keyboarda\": 10, \"keyboard\": 40, \"pianist\": 1, \"rinsing\": 11, \"steaka\": 2, \"meat\": 53, \"steak\": 10, \"rinsed\": 2, \"persona\": 14, \"chopping\": 57, \"oniona\": 28, \"onion\": 80, \"motorcyclea\": 13, \"screaminga\": 1, \"crying\": 2, \"butter\": 37, \"chopped\": 4, \"container\": 22, \"prawn\": 2, \"cut\": 33, \"sawingmen\": 1, \"sawing\": 5, \"sawingthere\": 1, \"logsthere\": 1, \"sawingwomen\": 1, \"logs\": 5, \"washing\": 3, \"feeta\": 2, \"brushing\": 12, \"musician\": 2, \"spitting\": 3, \"spittinga\": 2, \"spreading\": 6, \"doughdough\": 1, \"spread\": 12, \"doughthere\": 1, \"knife\": 15, \"lumping\": 1, \"dough\": 1, \"baby\": 90, \"physical\": 1, \"activitya\": 1, \"exercisinga\": 4, \"happy\": 7, \"cryinga\": 1, \"exercising\": 5, \"wallthree\": 3, \"vending\": 4, \"machinethree\": 1, \"cyclone\": 4, \"fencethe\": 6, \"wallthe\": 5, \"oil\": 37, \"stirred\": 4, \"stirring\": 37, \"sauce\": 9, \"chickenthe\": 1, \"oilthe\": 3, \"chicken\": 6, \"guitarthere\": 13, \"electric\": 14, \"karate\": 10, \"fieldthree\": 2, \"gym\": 10, \"fightingthree\": 1, \"circle\": 2, \"tennistwo\": 1, \"ping\": 4, \"pong\": 2, \"footballtwo\": 1, \"dancingtwo\": 4, \"tennisa\": 1, \"broccolia\": 5, \"broccoli\": 7, \"planting\": 3, \"flowersa\": 4, \"flowers\": 5, \"plantsa\": 1, \"flowersthere\": 1, \"onionthere\": 5, \"standinga\": 1, \"runninga\": 2, \"keyboardsthere\": 4, \"keyboards\": 5, \"mimes\": 1, \"stagemimes\": 4, \"acting\": 2, \"stagethe\": 2, \"picking\": 24, \"picked\": 1, \"listening\": 9, \"trumpet\": 10, \"playinga\": 2, \"trumpeta\": 2, \"trumpetthere\": 1, \"ownera\": 1, \"badger\": 8, \"shrewd\": 2, \"digging\": 7, \"eartha\": 1, \"shrewdly\": 3, \"earth\": 1, \"earththe\": 3, \"burrowing\": 3, \"hole\": 13, \"liquid\": 7, \"poured\": 5, \"pan\": 20, \"pouring\": 53, \"pot\": 51, \"potthere\": 2, \"chef\": 14, \"carefully\": 17, \"pana\": 9, \"potthe\": 3, \"drying\": 4, \"stenographthe\": 1, \"stenograph\": 2, \"cautiously\": 4, \"stenographa\": 2, \"typing\": 8, \"stenography\": 2, \"stenographythe\": 1, \"snake\": 17, \"fed\": 6, \"mouse\": 14, \"manone\": 1, \"feeding\": 14, \"poor\": 1, \"snakes\": 1, \"micea\": 1, \"snakethe\": 2, \"snakea\": 2, \"snakeone\": 1, \"guy\": 20, \"footbaga\": 1, \"footbag\": 3, \"pianothe\": 4, \"pianothere\": 4, \"bowlsome\": 2, \"mixed\": 5, \"bowling\": 4, \"mixersome\": 1, \"bowlthere\": 8, \"recklessly\": 16, \"carthe\": 16, \"vehicle\": 11, \"carone\": 3, \"carthere\": 3, \"vehicleone\": 1, \"recklesslyone\": 1, \"riskily\": 1, \"girlone\": 2, \"slowly\": 18, \"potatoone\": 1, \"throwing\": 37, \"peelone\": 1, \"peeled\": 14, \"womanthe\": 5, \"potatothe\": 10, \"womanone\": 2, \"played\": 76, \"boat\": 16, \"sailing\": 3, \"nobodya\": 1, \"quietly\": 1, \"boat's\": 1, \"sail\": 1, \"reflected\": 1, \"peaceful\": 1, \"tomatoesone\": 1, \"pours\": 1, \"tomatoes\": 8, \"tomatoessomebody\": 1, \"tomatoesa\": 2, \"milk\": 23, \"drunk\": 11, \"catthe\": 3, \"kitten\": 14, \"drinking\": 48, \"fresh\": 3, \"milkthere\": 2, \"milkthe\": 4, \"frog\": 11, \"held\": 20, \"carelessly\": 9, \"froga\": 4, \"emptying\": 6, \"plastica\": 3, \"onionan\": 6, \"sliced\": 40, \"slicesa\": 5, \"manan\": 4, \"slices\": 10, \"horsethere\": 6, \"horsethe\": 12, \"elephant\": 9, \"somebody\": 4, \"someone\": 59, \"someonenobody\": 1, \"turning\": 13, \"microwaveone\": 1, \"microwave\": 4, \"microwavethere\": 1, \"buttons\": 3, \"microwavea\": 1, \"girla\": 7, \"put\": 12, \"fluteone\": 1, \"pianoone\": 1, \"happilya\": 5, \"tough\": 1, \"play\": 7, \"cheetah\": 12, \"quickly\": 28, \"prey\": 12, \"fieldthe\": 9, \"fieldthere\": 3, \"shaken\": 1, \"lion\": 9, \"tiredly\": 7, \"penthe\": 1, \"pen\": 12, \"tiring\": 1, \"whole\": 2, \"pacinga\": 1, \"around\": 76, \"pena\": 1, \"loudlya\": 2, \"loud\": 2, \"allowed\": 1, \"dicing\": 18, \"orange\": 51, \"pepperthe\": 1, \"pepper\": 11, \"orangethe\": 1, \"dices\": 1, \"cast\": 1, \"cook\": 8, \"win\": 1, \"bells\": 1, \"ringing\": 1, \"peppersa\": 1, \"bell\": 5, \"peppers\": 3, \"peppersthe\": 1, \"peppersan\": 1, \"diced\": 2, \"peppera\": 1, \"orangea\": 1, \"tofu\": 7, \"womantofu\": 2, \"piecessome\": 1, \"tail\": 20, \"ruffling\": 1, \"pony's\": 1, \"tailthe\": 1, \"chairone\": 1, \"tailone\": 1, \"chairthe\": 1, \"smearing\": 3, \"slice\": 6, \"garlic\": 26, \"breadthe\": 2, \"bread\": 27, \"biga\": 2, \"having\": 13, \"breada\": 10, \"parrot\": 4, \"microphonethere\": 1, \"speakingthe\": 1, \"silent\": 5, \"microphone\": 12, \"kittens\": 10, \"hungrysome\": 1, \"kittenssome\": 3, \"trays\": 5, \"kittensthe\": 1, \"trayssome\": 1, \"hungrythe\": 1, \"guitarthe\": 29, \"singer\": 9, \"guitarone\": 4, \"putting\": 121, \"animals\": 7, \"wildly\": 3, \"waternobody\": 1, \"ponga\": 2, \"windows\": 5, \"polished\": 2, \"cleaned\": 6, \"manthere\": 1, \"carefullythe\": 3, \"skilletthe\": 2, \"skillet\": 10, \"oiled\": 1, \"skilleta\": 2, \"chimp\": 2, \"target\": 11, \"trash\": 8, \"can\": 13, \"skilletthere\": 2, \"greedily\": 2, \"cupone\": 1, \"cup\": 3, \"eagerly\": 2, \"bowlone\": 3, \"filling\": 3, \"bandthe\": 1, \"makeup\": 21, \"acoustic\": 14, \"singingthe\": 4, \"concert\": 4, \"singinga\": 8, \"hiring\": 1, \"fire\": 10, \"catsome\": 1, \"truck\": 4, \"going\": 24, \"hilla\": 18, \"hillsome\": 5, \"casually\": 1, \"cata\": 3, \"intensely\": 8, \"intense\": 2, \"playera\": 3, \"loving\": 1, \"motorbikea\": 4, \"animala\": 4, \"ride\": 1, \"magic\": 10, \"magicianthe\": 1, \"trickthe\": 2, \"knives\": 10, \"extracting\": 1, \"treethe\": 8, \"magician\": 1, \"ladythe\": 2, \"ladies\": 3, \"requires\": 2, \"sold\": 1, \"enthusiastically\": 4, \"mudthe\": 2, \"device\": 5, \"amusing\": 1, \"mudthere\": 2, \"devicethe\": 2, \"devicemud\": 1, \"thrown\": 2, \"pieces\": 25, \"raw\": 3, \"meatsome\": 2, \"preciselya\": 1, \"stitched\": 2, \"teens\": 9, \"internet\": 8, \"webcam\": 5, \"webcamthe\": 1, \"cameraone\": 2, \"chatting\": 1, \"ignoring\": 4, \"via\": 2, \"camerathe\": 3, \"strongly\": 7, \"whisked\": 2, \"whisking\": 5, \"beating\": 14, \"using\": 32, \"whisk\": 13, \"wireone\": 1, \"wire\": 6, \"wirethere\": 1, \"wireeggs\": 1, \"wirea\": 3, \"strong\": 1, \"interview\": 4, \"granted\": 2, \"granting\": 5, \"interviewer\": 1, \"interviewa\": 3, \"denying\": 2, \"roped\": 3, \"climbera\": 1, \"mindlessly\": 2, \"machinea\": 6, \"licking\": 15, \"saucerthe\": 2, \"saucer\": 2, \"hungrily\": 11, \"milkdrinking\": 1, \"helps\": 2, \"cat's\": 2, \"hunger\": 1, \"saucerthere\": 1, \"hungerthe\": 1, \"dish\": 7, \"milka\": 1, \"lick\": 1, \"given\": 1, \"scolding\": 1, \"potatoesthe\": 1, \"potatoes\": 6, \"slicesthe\": 2, \"potatoesa\": 6, \"potatoesthere\": 1, \"pictures\": 3, \"lakea\": 6, \"tearing\": 8, \"lake\": 17, \"setting\": 6, \"sunset\": 9, \"beachthe\": 7, \"walks\": 2, \"unstitching\": 1, \"sewing\": 8, \"sewinga\": 1, \"machinethere\": 2, \"egg\": 19, \"cracked\": 4, \"glass\": 12, \"bowlthe\": 10, \"glassa\": 1, \"placing\": 13, \"crack\": 1, \"cricketa\": 1, \"cricket\": 3, \"cricketsome\": 1, \"cricketpeople\": 1, \"sprinkling\": 11, \"seasoning\": 20, \"buttered\": 5, \"loaves\": 5, \"breadthere\": 1, \"crocodile\": 15, \"floattwo\": 3, \"float\": 3, \"inflatable\": 8, \"pushed\": 4, \"pooltwo\": 4, \"floatan\": 1, \"crocodiles\": 1, \"floating\": 3, \"kidstwo\": 2, \"horsesomeone\": 2, \"knocked\": 5, \"tapping\": 14, \"fingers\": 9, \"nervouslya\": 1, \"deska\": 1, \"nervously\": 1, \"fingersa\": 1, \"toddler\": 13, \"puddlea\": 5, \"pulling\": 41, \"knocking\": 14, \"rainthe\": 1, \"cereala\": 2, \"cereal\": 6, \"cerealcereal\": 1, \"cerealthe\": 1, \"cerealthere\": 1, \"strumming\": 3, \"sugar\": 3, \"slowlythe\": 1, \"meata\": 7, \"spices\": 1, \"cana\": 4, \"fooda\": 8, \"jar\": 2, \"watermelonone\": 1, \"watermelon\": 4, \"watermelonthe\": 2, \"watermelonthere\": 1, \"waterskiing\": 5, \"fearlesslythe\": 1, \"waterskiingthe\": 1, \"wakeboarding\": 3, \"lakethe\": 4, \"waterskiinga\": 2, \"banging\": 10, \"lens\": 11, \"nailsomeone\": 1, \"nail\": 9, \"nailthere\": 1, \"nailing\": 3, \"bangssomeone\": 1, \"hammering\": 4, \"hammer\": 2, \"naila\": 1, \"hammered\": 1, \"nailthe\": 3, \"wallsomeone\": 1, \"wrapping\": 1, \"cuta\": 1, \"oriental\": 15, \"thin\": 6, \"piecesthe\": 3, \"piecing\": 1, \"cutsthe\": 1, \"thina\": 1, \"piecesa\": 7, \"carrotthe\": 1, \"plate\": 7, \"shredded\": 8, \"cheese\": 25, \"saucea\": 1, \"saucethe\": 3, \"burning\": 9, \"cameras\": 7, \"blow\": 6, \"torcha\": 2, \"repairing\": 3, \"torch\": 4, \"camerasthe\": 1, \"camerasa\": 2, \"tomatosomeone\": 2, \"tomatothe\": 4, \"cleaning\": 20, \"disha\": 1, \"preparing\": 20, \"dishthe\": 2, \"runners\": 5, \"racerunners\": 1, \"racethe\": 2, \"trackrunners\": 1, \"part\": 1, \"racinga\": 1, \"runningthere\": 1, \"idlinga\": 1, \"nose\": 17, \"funnily\": 3, \"nosethe\": 1, \"nosea\": 3, \"rhino\": 26, \"shunning\": 2, \"rhinoa\": 2, \"followed\": 2, \"towna\": 3, \"untying\": 3, \"before\": 1, \"climba\": 1, \"panda\": 27, \"climbinga\": 4, \"beautifully\": 1, \"cagea\": 3, \"cage\": 14, \"caged\": 2, \"dancea\": 2, \"cagethe\": 1, \"dancethe\": 1, \"raftnobody\": 1, \"paddling\": 8, \"raftpeople\": 1, \"corn\": 3, \"cobthere\": 1, \"cob\": 1, \"cornthe\": 1, \"tomatonobody\": 1, \"vegetablethe\": 2, \"vegetable\": 10, \"grand\": 7, \"guitarsomeone\": 6, \"dancingthree\": 2, \"bamboo\": 12, \"flutethe\": 7, \"bamboothe\": 2, \"absently\": 4, \"mushrooms\": 19, \"mushroomsa\": 1, \"tiger\": 30, \"aima\": 2, \"aimlessly\": 3, \"aimlesslya\": 3, \"sittinga\": 2, \"bull\": 9, \"onionsthe\": 2, \"onions\": 11, \"onionsa\": 8, \"swiftly\": 12, \"hard\": 14, \"stilla\": 2, \"studyingtwo\": 1, \"video\": 11, \"reading\": 31, \"booktwo\": 1, \"games\": 10, \"couchtwo\": 2, \"tvtwo\": 1, \"gamestwo\": 1, \"vegetablesa\": 2, \"vegetablesthere\": 1, \"mixerthe\": 2, \"mixer\": 6, \"meatthe\": 3, \"ferrets\": 7, \"shelfferrets\": 1, \"shelf\": 1, \"cageseveral\": 1, \"shelfseveral\": 2, \"automobilea\": 1, \"hurriedly\": 1, \"garagea\": 4, \"garage\": 3, \"cara\": 11, \"capsicum\": 6, \"piecesone\": 1, \"clove\": 5, \"noodlesa\": 4, \"noodles\": 17, \"noodlesthere\": 1, \"practitioner\": 4, \"boxing\": 13, \"glovesa\": 1, \"gloves\": 5, \"kick\": 6, \"trainerthe\": 3, \"trainer\": 3, \"trainera\": 2, \"boulder\": 3, \"blanket\": 16, \"booka\": 2, \"book\": 2, \"seated\": 15, \"bookthere\": 1, \"packing\": 13, \"electricthe\": 1, \"bowleggs\": 1, \"scoring\": 6, \"players\": 29, \"goalthere\": 2, \"goalsoccer\": 1, \"talkinga\": 4, \"conversation\": 2, \"silenta\": 2, \"olive\": 7, \"stovea\": 5, \"stove\": 4, \"oila\": 1, \"olives\": 1, \"pota\": 7, \"streetthe\": 6, \"walked\": 1, \"restraining\": 1, \"guinea\": 6, \"pig\": 6, \"devouring\": 1, \"gnawing\": 7, \"floorthere\": 2, \"floor\": 15, \"floora\": 4, \"plane\": 9, \"landinga\": 3, \"landing\": 16, \"cartoon\": 2, \"airplane\": 10, \"landingan\": 1, \"animated\": 3, \"landingthe\": 1, \"mixture\": 5, \"eye\": 9, \"eyelidthe\": 2, \"eyelid\": 6, \"eggsthe\": 2, \"otherthe\": 2, \"playfully\": 8, \"othertwo\": 5, \"togethertwo\": 7, \"peopletwo\": 3, \"biketwo\": 2, \"motorcycletwo\": 2, \"motorcyclenobody\": 1, \"mechanical\": 12, \"bullthe\": 3, \"skillfully\": 6, \"lifting\": 9, \"barbellsa\": 1, \"barbells\": 3, \"barbellsthe\": 2, \"barbellsweights\": 1, \"lifted\": 4, \"weights\": 2, \"axea\": 6, \"axe\": 8, \"applying\": 13, \"facethe\": 6, \"makeupa\": 1, \"herd\": 13, \"crossing\": 15, \"caribous\": 5, \"quicklythe\": 1, \"roadthe\": 5, \"carrotthere\": 2, \"cattle\": 5, \"pentwo\": 1, \"cow\": 11, \"pasturetwo\": 4, \"pasture\": 4, \"cows\": 2, \"pasturenobody\": 1, \"pennobody\": 1, \"penciling\": 2, \"eyeshadowa\": 3, \"cosmetics\": 3, \"bananaa\": 3, \"banana\": 18, \"bananathe\": 1, \"fielddifferent\": 2, \"teaming\": 2, \"soccerdifferent\": 3, \"team\": 1, \"room\": 28, \"lampa\": 1, \"lamp\": 7, \"lighta\": 4, \"suit\": 27, \"microphonethe\": 1, \"microphonea\": 4, \"camerasome\": 2, \"roomthree\": 1, \"idling\": 4, \"roomsome\": 2, \"trampolinesome\": 1, \"trampoline\": 13, \"trampolinenobody\": 1, \"trampolinetwo\": 1, \"containerthe\": 4, \"athletically\": 1, \"beside\": 51, \"him\": 13, \"herthe\": 5, \"travelling\": 4, \"automobile\": 1, \"catnobody\": 1, \"combed\": 1, \"broccolithe\": 1, \"dancingsome\": 1, \"flooring\": 1, \"rooma\": 4, \"eatingthe\": 3, \"foodthe\": 1, \"fasting\": 1, \"liner\": 3, \"eyelida\": 2, \"sneezing\": 5, \"scaring\": 4, \"babya\": 6, \"frightening\": 1, \"crawling\": 11, \"martial\": 10, \"artsthe\": 1, \"arts\": 7, \"powerfully\": 1, \"boxa\": 10, \"box\": 21, \"boxthere\": 2, \"tape\": 7, \"boxthe\": 2, \"wind\": 9, \"instrumenta\": 7, \"instrument\": 21, \"trekking\": 1, \"woodsthe\": 3, \"woods\": 4, \"lemon\": 4, \"squeezed\": 1, \"squeezing\": 3, \"juice\": 11, \"lemona\": 3, \"boreda\": 1, \"toythe\": 3, \"ropethe\": 4, \"fearfully\": 2, \"bridgea\": 6, \"stopped\": 1, \"rod\": 3, \"linea\": 2, \"line\": 6, \"restingan\": 1, \"circles\": 5, \"squirrel\": 7, \"circlesan\": 1, \"eggseggs\": 1, \"boiled\": 5, \"guitarnobody\": 1, \"somebody's\": 6, \"legsa\": 4, \"feetthe\": 1, \"legs\": 12, \"wavesthe\": 4, \"wavesa\": 5, \"coating\": 5, \"pork\": 15, \"chopa\": 3, \"chop\": 8, \"chopthere\": 1, \"grating\": 2, \"carrotscarrots\": 1, \"grated\": 1, \"carrotsa\": 3, \"strollingthe\": 1, \"walkingthe\": 1, \"south\": 3, \"african\": 3, \"flying\": 30, \"skyan\": 3, \"stationed\": 1, \"breaded\": 10, \"fried\": 5, \"porkthe\": 1, \"chopthe\": 3, \"herbsthe\": 1, \"herbs\": 3, \"roofa\": 1, \"roof\": 15, \"violin\": 18, \"violina\": 6, \"writingsomeone\": 1, \"typingsomeone\": 3, \"keyboardsomeone\": 1, \"potatothere\": 11, \"animalsomeone\": 4, \"cleansing\": 2, \"dirtying\": 2, \"shrimpsomeone\": 4, \"scootera\": 6, \"scooter\": 15, \"speedily\": 2, \"tricyclethe\": 1, \"tricycle\": 1, \"tricyclea\": 2, \"bear\": 11, \"bambooa\": 2, \"canethe\": 1, \"eggthe\": 2, \"unfolding\": 2, \"tortillaa\": 2, \"folding\": 8, \"freeing\": 1, \"deboning\": 4, \"harpthe\": 1, \"harp\": 9, \"harpa\": 7, \"harping\": 1, \"wiping\": 6, \"traya\": 4, \"tray\": 5, \"buttering\": 9, \"traythere\": 1, \"receiving\": 1, \"volleyballsa\": 1, \"serving\": 1, \"volleyballs\": 5, \"handed\": 1, \"handing\": 2, \"log\": 7, \"axethere\": 1, \"trunk\": 32, \"axethe\": 2, \"thinkinga\": 2, \"thinking\": 2, \"thinkingthere\": 1, \"perched\": 12, \"cabinet\": 7, \"windowa\": 1, \"windowthe\": 5, \"curiously\": 12, \"perch\": 2, \"windowsomeone\": 1, \"garlica\": 9, \"garlicthe\": 3, \"garlicgarlic\": 1, \"pencilinga\": 1, \"okra\": 16, \"potsomeone\": 6, \"pansomeone\": 3, \"potokra\": 1, \"cooked\": 6, \"speakingthere\": 1, \"speakinga\": 2, \"spinning\": 3, \"circlesthere\": 1, \"downa\": 8, \"crazily\": 1, \"circlesa\": 1, \"scissorsthere\": 1, \"scissors\": 7, \"scissorspaper\": 1, \"cutsome\": 1, \"cutthe\": 1, \"cutpaper\": 1, \"scissorsthe\": 3, \"cutthere\": 1, \"drumsthe\": 3, \"drums\": 9, \"drumsa\": 5, \"disassembling\": 1, \"drum\": 2, \"exercisesa\": 3, \"lazing\": 1, \"exercises\": 4, \"bikethere\": 1, \"monkeya\": 5, \"swimmingthe\": 1, \"immobile\": 1, \"immobilea\": 1, \"swimminga\": 3, \"dropped\": 5, \"panthe\": 4, \"panthere\": 1, \"handling\": 6, \"frogthe\": 2, \"handled\": 1, \"exploding\": 6, \"themfour\": 4, \"burningthe\": 1, \"burningfour\": 1, \"themthe\": 3, \"carsome\": 1, \"pitcher\": 2, \"nicelya\": 1, \"strolling\": 2, \"walkingthere\": 1, \"walkingit\": 1, \"raining\": 1, \"racesome\": 1, \"trackmen\": 1, \"raceracers\": 2, \"tracksome\": 1, \"suitcases\": 19, \"packed\": 2, \"eyeshadoweyeshadow\": 1, \"make\": 7, \"onthe\": 2, \"eyeshadowthe\": 1, \"eyeshadow\": 1, \"violently\": 1, \"striking\": 4, \"swimmers\": 6, \"dashing\": 2, \"waterseveral\": 2, \"lakeseveral\": 2, \"waterswimmers\": 2, \"jumpers\": 1, \"calendara\": 12, \"calendar\": 14, \"calendarthere\": 2, \"shredding\": 2, \"stupidly\": 2, \"ceilinga\": 10, \"kangaroothe\": 4, \"kangaroo\": 11, \"kangarooa\": 4, \"arms\": 22, \"keyboardthe\": 1, \"gracefully\": 3, \"staging\": 2, \"scrubbing\": 7, \"zucchini\": 6, \"brush\": 10, \"zucchinia\": 2, \"vegetables\": 20, \"brusha\": 2, \"cap\": 9, \"peppering\": 2, \"pepperthere\": 1, \"concentrated\": 1, \"creekthe\": 1, \"stream\": 8, \"creek\": 3, \"creeka\": 2, \"keyboardsa\": 6, \"path\": 20, \"wildernessthe\": 2, \"wilderness\": 5, \"coming\": 7, \"swampa\": 6, \"rising\": 9, \"swamp\": 3, \"escaping\": 2, \"upside\": 5, \"male\": 10, \"passionatelya\": 1, \"lounginga\": 2, \"exercise\": 1, \"heartily\": 2, \"divinely\": 1, \"outsidethe\": 3, \"peopleyoung\": 1, \"skit\": 5, \"boxer\": 4, \"checking\": 8, \"attentively\": 11, \"fists\": 2, \"ringthe\": 2, \"fist\": 8, \"ring\": 5, \"ringtwo\": 2, \"ringnobody\": 1, \"metal\": 9, \"riders\": 1, \"fencing\": 1, \"boy's\": 1, \"metala\": 1, \"waking\": 7, \"upa\": 6, \"upthere\": 1, \"awakeninga\": 1, \"littlethe\": 2, \"woman's\": 2, \"boards\": 5, \"handa\": 3, \"hand\": 51, \"tiles\": 2, \"broken\": 5, \"jetski\": 7, \"wavesthere\": 1, \"seadoo\": 4, \"seadoothere\": 1, \"blades\": 6, \"closea\": 1, \"blade\": 4, \"throwinga\": 1, \"targetthe\": 2, \"hurling\": 1, \"throwingthe\": 1, \"picture\": 17, \"drawn\": 3, \"drawinga\": 1, \"paintingthe\": 2, \"personthe\": 2, \"guitarsomebody\": 1, \"dismantling\": 1, \"pizzaa\": 11, \"pizza\": 11, \"pizzasome\": 1, \"cute\": 5, \"logsthe\": 2, \"bearthe\": 1, \"downthe\": 2, \"logsa\": 1, \"trampolinea\": 7, \"bouncing\": 15, \"flips\": 4, \"trampolinethere\": 1, \"meatthere\": 1, \"boardthe\": 3, \"erasing\": 6, \"board\": 5, \"work\": 6, \"panel\": 7, \"vegetablea\": 1, \"eggplant\": 3, \"eggplanta\": 1, \"eggplantthere\": 1, \"dolla\": 3, \"doll\": 3, \"toya\": 4, \"fun\": 4, \"praying\": 4, \"ferventlya\": 1, \"prayinga\": 1, \"prayingthere\": 1, \"scratching\": 4, \"belly\": 5, \"stroking\": 3, \"lemur\": 14, \"stroked\": 1, \"quicklya\": 1, \"eatingthere\": 1, \"voraciously\": 2, \"mentwo\": 1, \"talkingtwo\": 4, \"guitartwo\": 1, \"electronic\": 15, \"keyboardan\": 2, \"sung\": 2, \"clowna\": 1, \"clown\": 14, \"costumed\": 2, \"girlthe\": 2, \"spraying\": 11, \"plants\": 7, \"rapidly\": 4, \"handstwo\": 2, \"octopusa\": 6, \"octopus\": 8, \"octopusthe\": 2, \"offan\": 1, \"aircraft\": 1, \"offa\": 1, \"shooting\": 14, \"gunsa\": 2, \"weapona\": 2, \"sketcha\": 1, \"drawingthe\": 2, \"painting\": 9, \"sketchthe\": 1, \"canthere\": 1, \"bananasomeone\": 4, \"bananathere\": 2, \"fruit\": 2, \"barking\": 16, \"noisilya\": 2, \"jet\": 4, \"flyinga\": 2, \"paperthere\": 1, \"papera\": 5, \"sheets\": 1, \"sheetsa\": 1, \"himself\": 6, \"shoea\": 3, \"shoe\": 6, \"tied\": 1, \"landa\": 1, \"deserta\": 3, \"platethe\": 1, \"tire\": 6, \"racetwo\": 2, \"flipping\": 4, \"tires\": 4, \"tractortwo\": 3, \"tractor\": 1, \"patting\": 2, \"alligator\": 2, \"stovechopped\": 1, \"talkingthe\": 3, \"talkingsome\": 1, \"lipsticka\": 1, \"lipstick\": 2, \"phoninga\": 2, \"grazing\": 12, \"punching\": 1, \"content\": 4, \"panoil\": 1, \"haira\": 3, \"styling\": 3, \"doctors\": 6, \"healing\": 1, \"reviving\": 5, \"doctor\": 4, \"helping\": 5, \"patientthe\": 2, \"patient\": 3, \"massaging\": 5, \"screwing\": 6, \"womanthere\": 1, \"massaged\": 1, \"furniturethere\": 1, \"couchan\": 1, \"furniture\": 2, \"sink\": 6, \"kitchenthere\": 1, \"kitchen\": 10, \"kitchena\": 2, \"fightinga\": 5, \"battlingtwo\": 1, \"fightingsome\": 2, \"policewomen\": 1, \"karaoke\": 1, \"hamster\": 4, \"scissorsa\": 2, \"curb\": 7, \"violinthere\": 2, \"violinthe\": 3, \"cord\": 2, \"thick\": 11, \"wildernessa\": 1, \"wildernessthere\": 1, \"potatoan\": 1, \"drilling\": 8, \"closing\": 4, \"strip\": 13, \"power\": 5, \"drillsomeone\": 2, \"drill\": 3, \"woodsomeone\": 1, \"drilla\": 1, \"showing\": 17, \"seashorea\": 2, \"added\": 8, \"mixerpieces\": 2, \"mixera\": 1, \"bowlpieces\": 1, \"kicked\": 2, \"artsa\": 1, \"artsthere\": 1, \"fixing\": 4, \"silencer\": 9, \"fitting\": 4, \"pistolthere\": 2, \"pistol\": 2, \"acrobatics\": 5, \"crocheting\": 3, \"roasting\": 1, \"cucumbers\": 4, \"elephanta\": 1, \"opened\": 3, \"kida\": 2, \"teasing\": 5, \"zooa\": 5, \"teased\": 2, \"zoo\": 2, \"dog's\": 9, \"pulled\": 4, \"taila\": 3, \"monkey's\": 2, \"gingera\": 2, \"ginger\": 2, \"gingeran\": 1, \"gingerthere\": 1, \"messing\": 1, \"manicurea\": 1, \"knifethere\": 2, \"instrumentsan\": 1, \"instruments\": 1, \"banda\": 3, \"instrumentsa\": 2, \"exercisingthere\": 1, \"carrots\": 2, \"pull\": 2, \"upsthere\": 1, \"ups\": 1, \"toddling\": 2, \"hardwood\": 3, \"musical\": 1, \"woksomeone\": 1, \"wok\": 3, \"knifesomeone\": 2, \"officer\": 17, \"recruitsan\": 6, \"soldiers\": 2, \"recruits\": 6, \"military\": 13, \"recruitsthe\": 2, \"shouting\": 2, \"selling\": 2, \"peddling\": 6, \"jeep\": 14, \"garlicthere\": 1, \"hedgehogsomeone\": 2, \"hedgehog\": 2, \"hedgehogan\": 1, \"choppedsomeone\": 1, \"email\": 10, \"read\": 2, \"emailthere\": 1, \"emaila\": 4, \"drawer\": 8, \"paws\": 8, \"insidea\": 5, \"facemakeup\": 1, \"telephonethe\": 2, \"phonethe\": 4, \"riverthere\": 1, \"sidewalk\": 29, \"sidewalka\": 15, \"loading\": 2, \"rifle\": 4, \"bulletsa\": 2, \"ham\": 1, \"prepared\": 1, \"chefa\": 1, \"mealthere\": 1, \"meal\": 2, \"meala\": 1, \"discarding\": 1, \"sumo\": 5, \"ringers\": 4, \"wrestlers\": 1, \"watertwo\": 19, \"corda\": 3, \"waste\": 3, \"binthe\": 2, \"poking\": 4, \"holes\": 2, \"bin\": 1, \"cleaner\": 3, \"sinka\": 1, \"sinkthe\": 1, \"deep\": 8, \"foodsome\": 2, \"petting\": 6, \"pantwo\": 1, \"petted\": 1, \"dogsa\": 6, \"saying\": 3, \"word\": 1, \"worda\": 1, \"wordthere\": 1, \"sticky\": 3, \"goo\": 3, \"pasta\": 3, \"soccerthe\": 1, \"soccera\": 2, \"aroundan\": 1, \"aroundthere\": 1, \"arounda\": 5, \"shop\": 2, \"store\": 7, \"counteran\": 1, \"counterthere\": 1, \"countera\": 1, \"cub\": 5, \"roaringa\": 1, \"hot\": 4, \"toadsomeone\": 2, \"toad\": 3, \"toada\": 1, \"trumpetsomeone\": 2, \"sheeta\": 1, \"papernobody\": 1, \"sign\": 31, \"languagea\": 2, \"language\": 4, \"communicating\": 2, \"rabbit\": 5, \"stuffed\": 3, \"bunnya\": 1, \"bunny\": 15, \"rabbita\": 1, \"cucumbera\": 2, \"cucumber\": 2, \"potatopotatoes\": 1, \"pianosomeone\": 1, \"diving\": 11, \"sausagesthe\": 2, \"sausages\": 1, \"scooterthere\": 1, \"guitaran\": 1, \"skewers\": 6, \"rackskewers\": 1, \"rack\": 6, \"audiencea\": 1, \"emailsomeone\": 2, \"pandas\": 9, \"playingtwo\": 3, \"cubs\": 1, \"sleepingtwo\": 1, \"bears\": 2, \"fishfish\": 1, \"lawna\": 7, \"lawnthere\": 2, \"mowed\": 2, \"lawngrass\": 1, \"skunka\": 2, \"skunk\": 3, \"broccolithere\": 1, \"firing\": 12, \"riflea\": 4, \"drumsguitar\": 1, \"figuresa\": 2, \"figures\": 4, \"digital\": 3, \"dry\": 10, \"erase\": 3, \"boarda\": 3, \"onionsthere\": 1, \"tofua\": 2, \"tofuthere\": 1, \"concerta\": 2, \"show\": 5, \"marchinga\": 1, \"mousethe\": 2, \"working\": 2, \"laptopthe\": 1, \"computerthe\": 1, \"aiming\": 4, \"gunthe\": 3, \"slab\": 1, \"concrete\": 11, \"sledge\": 1, \"hammerthe\": 1, \"sledgehammer\": 2, \"block\": 2, \"ballthere\": 6, \"cupcakea\": 3, \"cupcake\": 3, \"bulla\": 3, \"boot\": 14, \"severing\": 8, \"toe\": 8, \"leather\": 16, \"soupa\": 2, \"soup\": 1, \"edge\": 21, \"chili\": 10, \"spoona\": 1, \"spoon\": 2, \"spoonsomeone\": 3, \"kettlesomeone\": 1, \"kettle\": 2, \"restauranta\": 1, \"beda\": 7, \"bed\": 13, \"bottlethe\": 1, \"bottlea\": 8, \"licked\": 1, \"buttera\": 2, \"butterthere\": 1, \"skullthe\": 2, \"skull\": 2, \"shotgunthere\": 1, \"shotgun\": 2, \"reloading\": 1, \"shotguna\": 1, \"famous\": 3, \"hay\": 8, \"cowa\": 3, \"luncha\": 1, \"pukinga\": 1, \"puking\": 1, \"lawnthe\": 2, \"bicyclethere\": 1, \"leafa\": 1, \"leaf\": 2, \"rowing\": 4, \"boata\": 1, \"bowa\": 1, \"canoe\": 5, \"fireplace\": 5, \"firea\": 1, \"cliffthere\": 1, \"cliffa\": 1, \"waternoodles\": 2, \"watersomeone\": 3, \"peoplethe\": 1, \"crowdthe\": 1, \"fingeran\": 3, \"someone's\": 3, \"finger\": 3, \"skateboarding\": 6, \"half\": 10, \"pipea\": 5, \"pipe\": 5, \"skateboarder\": 14, \"grounda\": 15, \"fingernailsa\": 1, \"fingernails\": 3, \"jeeptwo\": 1, \"jeepa\": 9, \"vehicletwo\": 1, \"horsepotatoes\": 1, \"trainingthe\": 1, \"huggingthe\": 1, \"fightingthe\": 1, \"rocky\": 58, \"clouds\": 17, \"backgroundthe\": 1, \"pack\": 5, \"pile\": 6, \"rocks\": 38, \"fully\": 2, \"clear\": 9, \"sky\": 8, \"dirt\": 91, \"dirta\": 5, \"yellow\": 142, \"bottlethere\": 1, \"cowboys\": 2, \"market\": 8, \"pocketthe\": 2, \"pocket\": 5, \"pocketa\": 1, \"storethe\": 3, \"crane\": 7, \"bird\": 41, \"land\": 2, \"watered\": 2, \"swiftlya\": 2, \"calmly\": 3, \"city\": 37, \"begging\": 9, \"moneya\": 8, \"money\": 4, \"charity\": 3, \"homeless\": 6, \"pitifully\": 1, \"refusing\": 1, \"cowthe\": 1, \"guided\": 4, \"splashing\": 28, \"plant\": 2, \"splashesa\": 1, \"splashes\": 1, \"looked\": 3, \"beige\": 4, \"monitor\": 3, \"grabbing\": 6, \"bedroom\": 4, \"slipper\": 4, \"funnilythe\": 1, \"closely\": 1, \"cement\": 9, \"jump\": 24, \"jeans\": 19, \"saddle\": 8, \"saddlethere\": 1, \"frolicking\": 10, \"sadly\": 1, \"birdcagethe\": 3, \"birdcagea\": 2, \"birdcage\": 5, \"colorfulthe\": 1, \"leavesa\": 7, \"leavesthere\": 2, \"coatsa\": 1, \"shorts\": 26, \"swimsuit\": 4, \"kiddies\": 3, \"muzzlesa\": 1, \"muzzles\": 2, \"noses\": 1, \"striped\": 33, \"bred\": 2, \"trackthere\": 3, \"nosesa\": 1, \"sunsettwo\": 2, \"driver\": 5, \"fiercely\": 3, \"skya\": 1, \"helmeta\": 2, \"helmetthe\": 1, \"skythe\": 2, \"motionless\": 1, \"swimsuits\": 3, \"floatsa\": 1, \"floats\": 4, \"floatsthe\": 2, \"surfboarda\": 3, \"surfboard\": 15, \"surfboardthere\": 1, \"surfer\": 28, \"waving\": 6, \"surfera\": 2, \"wavethere\": 2, \"ledgesome\": 1, \"ledge\": 17, \"scenic\": 7, \"view\": 18, \"themthere\": 1, \"togetherthe\": 1, \"themselvesa\": 1, \"themselvestwo\": 1, \"breathlessly\": 3, \"watchinga\": 10, \"bicyclist\": 22, \"head\": 24, \"celebratingthere\": 1, \"celebrating\": 2, \"celebrated\": 1, \"cyclista\": 1, \"celebratinga\": 2, \"flaga\": 2, \"font\": 1, \"flag\": 1, \"ship\": 1, \"sunseta\": 2, \"starting\": 3, \"linethe\": 1, \"designed\": 2, \"linepeople\": 1, \"drag\": 1, \"flames\": 1, \"togethera\": 2, \"othera\": 2, \"malnourished\": 6, \"hind\": 9, \"jumpthe\": 1, \"healthy\": 1, \"jumpa\": 3, \"cop\": 6, \"police\": 6, \"policeman\": 4, \"bikinis\": 9, \"beachtwo\": 10, \"sandthere\": 4, \"sandtwo\": 2, \"shining\": 2, \"closeda\": 1, \"tongue\": 8, \"outa\": 1, \"cheerleaders\": 19, \"parading\": 6, \"whitethe\": 2, \"parademany\": 1, \"parade\": 2, \"paradethere\": 1, \"paradethe\": 3, \"umbrellathe\": 4, \"umbrella\": 12, \"shoeless\": 7, \"lavender\": 7, \"umbrellaa\": 2, \"parkthere\": 1, \"childrena\": 2, \"childrenthere\": 2, \"runningthe\": 1, \"reindeer\": 12, \"ears\": 20, \"reindeerthe\": 1, \"christmas\": 10, \"headband\": 6, \"rough\": 6, \"patha\": 10, \"paththe\": 1, \"leaning\": 29, \"instrumentthe\": 3, \"gamer\": 1, \"toys\": 3, \"outdoorsthere\": 1, \"delightedly\": 1, \"wetsuit\": 7, \"surfboardthe\": 3, \"flowing\": 6, \"beautiful\": 7, \"herding\": 2, \"sheep\": 9, \"dusty\": 3, \"farma\": 1, \"farm\": 2, \"sheepdog\": 3, \"grouping\": 5, \"sheepthe\": 1, \"sheepa\": 1, \"skinned\": 11, \"buildingthe\": 3, \"pavementa\": 1, \"pavement\": 3, \"buildinga\": 6, \"rides\": 6, \"case\": 8, \"donationsthe\": 1, \"donations\": 1, \"patio\": 2, \"oceansome\": 1, \"adults\": 23, \"chairs\": 14, \"beachthere\": 2, \"tank\": 8, \"rushing\": 4, \"shoretwo\": 2, \"shorethe\": 2, \"vest\": 10, \"vast\": 4, \"glacial\": 4, \"iceone\": 1, \"icethere\": 1, \"icethe\": 1, \"incline\": 5, \"hera\": 4, \"herthere\": 1, \"dune\": 1, \"guya\": 2, \"taken\": 1, \"guythe\": 1, \"as\": 6, \"surrounding\": 1, \"surrounded\": 20, \"eyesthe\": 1, \"numbers\": 6, \"distancewomen\": 1, \"distance\": 7, \"rightseveral\": 1, \"left\": 3, \"distancea\": 1, \"right\": 5, \"leftwomen\": 1, \"rightwomen\": 1, \"distanceseveral\": 1, \"hockey\": 6, \"goalkeeper\": 4, \"defending\": 4, \"goalthe\": 1, \"guarded\": 1, \"jerseythe\": 2, \"guarding\": 1, \"treesa\": 5, \"foresta\": 4, \"statue\": 14, \"goldtwo\": 1, \"gold\": 10, \"statuetwo\": 4, \"lota\": 1, \"lotthere\": 1, \"lotthe\": 2, \"speeding\": 6, \"pet\": 8, \"bank\": 11, \"ponda\": 6, \"pond\": 9, \"pondthere\": 2, \"pondthe\": 1, \"female\": 6, \"challengingly\": 1, \"leg\": 5, \"lega\": 1, \"bee\": 10, \"clinging\": 2, \"flowera\": 2, \"flower\": 9, \"clung\": 2, \"treading\": 5, \"landscapesome\": 1, \"landscape\": 5, \"settingfour\": 2, \"settingsome\": 2, \"landscapefour\": 1, \"kneeling\": 6, \"ballthe\": 9, \"posing\": 53, \"spots\": 1, \"barrierthe\": 1, \"barrier\": 3, \"hurdle\": 8, \"leapt\": 1, \"hurdlea\": 6, \"backthe\": 1, \"huggingfootball\": 1, \"teammates\": 2, \"uniformfootball\": 1, \"teammatessome\": 1, \"teammatesthere\": 1, \"stagetwo\": 3, \"fancy\": 3, \"dresses\": 4, \"homea\": 1, \"folded\": 2, \"screentwo\": 1, \"plywood\": 2, \"walltwo\": 1, \"screen\": 1, \"classsome\": 1, \"class\": 3, \"classa\": 2, \"structurea\": 4, \"structure\": 8, \"platform\": 7, \"watchingnobody\": 1, \"platforma\": 1, \"colorfula\": 1, \"structurethere\": 1, \"grotto\": 3, \"interior\": 2, \"structurefour\": 1, \"middle\": 10, \"eastern\": 4, \"interiora\": 1, \"relaxed\": 1, \"sides\": 6, \"stone\": 28, \"monumenta\": 1, \"monumentsome\": 1, \"monument\": 3, \"structuresome\": 1, \"structurethe\": 1, \"steps\": 9, \"sweater\": 11, \"staircase\": 1, \"leafless\": 8, \"dead\": 7, \"flight\": 2, \"snowballa\": 1, \"snowball\": 3, \"smashing\": 1, \"palm\": 3, \"treesthree\": 1, \"restaurantthe\": 2, \"treesthe\": 1, \"bookssome\": 1, \"books\": 2, \"bookstwo\": 3, \"pleasantlytwo\": 1, \"sniffed\": 2, \"sniffing\": 6, \"surfacethere\": 1, \"surface\": 5, \"surfacethe\": 2, \"rocking\": 4, \"walk\": 2, \"riverthree\": 5, \"riverthe\": 5, \"frisbee\": 16, \"sticka\": 1, \"stickthere\": 1, \"mask\": 9, \"elegantly\": 1, \"elaborate\": 2, \"maska\": 2, \"crouching\": 19, \"barstwo\": 2, \"rusty\": 2, \"peering\": 1, \"sports\": 10, \"duck\": 7, \"streama\": 1, \"seabird\": 5, \"rocksa\": 4, \"ducks\": 1, \"flies\": 1, \"sandthe\": 2, \"sanda\": 10, \"go\": 8, \"kart\": 7, \"awaytwo\": 1, \"grassy\": 27, \"uphillthere\": 1, \"greena\": 2, \"dirtthe\": 2, \"alongside\": 2, \"itone\": 1, \"winter\": 5, \"listlessly\": 2, \"cans\": 12, \"drinksthe\": 1, \"drinks\": 5, \"shades\": 4, \"sodaa\": 1, \"sodathe\": 2, \"drinksa\": 2, \"others\": 5, \"fashiona\": 2, \"casual\": 2, \"clothing\": 17, \"closed\": 2, \"differently\": 1, \"differentlya\": 1, \"marching\": 6, \"bearded\": 11, \"shopping\": 9, \"cart\": 14, \"cardboard\": 12, \"signone\": 1, \"signa\": 3, \"seeking\": 5, \"uninterestedly\": 1, \"flip\": 4, \"mound\": 4, \"snowthere\": 3, \"snowsomebody\": 1, \"warm\": 3, \"cameratwo\": 3, \"swinga\": 4, \"swing\": 12, \"boya\": 2, \"outdoorsfour\": 2, \"silently\": 2, \"stagefour\": 1, \"participating\": 7, \"bmx\": 18, \"bmxs\": 1, \"racethere\": 1, \"fireplacea\": 2, \"sad\": 1, \"mantel\": 6, \"tugging\": 7, \"platformtwo\": 5, \"twin\": 5, \"preteen\": 5, \"dueling\": 4, \"stickstwo\": 1, \"sticks\": 3, \"opponent\": 3, \"tackling\": 7, \"tackled\": 6, \"opponenta\": 1, \"rugby\": 10, \"otherrugby\": 1, \"opponentsome\": 1, \"opponentrugby\": 2, \"fallen\": 13, \"groundone\": 1, \"housetwo\": 1, \"extended\": 4, \"outwarda\": 1, \"crossed\": 3, \"housea\": 5, \"outward\": 2, \"crossedtwo\": 1, \"outwardtwo\": 1, \"gyma\": 2, \"playgroundsome\": 1, \"playground\": 1, \"pantsblue\": 1, \"pantsa\": 1, \"watch\": 1, \"watchingthe\": 1, \"spilling\": 1, \"daythere\": 1, \"inline\": 9, \"skates\": 9, \"skate\": 2, \"rollerblader\": 2, \"collar\": 12, \"yellowa\": 1, \"outfit\": 5, \"airthere\": 4, \"photoa\": 2, \"photo\": 7, \"motionlessly\": 1, \"photothree\": 2, \"covering\": 1, \"nearby\": 1, \"wet\": 19, \"tuxedos\": 6, \"carpeted\": 3, \"floortwo\": 1, \"floorsome\": 1, \"carpet\": 2, \"sidewalkthere\": 1, \"bus\": 1, \"muzzle\": 8, \"courta\": 4, \"yardthere\": 1, \"carried\": 1, \"bent\": 4, \"spreadthere\": 1, \"mid\": 12, \"caught\": 3, \"loudly\": 1, \"purse\": 3, \"ledgea\": 1, \"fluorescent\": 1, \"baga\": 3, \"only\": 6, \"flapping\": 10, \"wings\": 12, \"areathe\": 5, \"elderly\": 12, \"sidewalkthe\": 2, \"gravel\": 3, \"straw\": 10, \"smoking\": 9, \"cigarettea\": 3, 